export default [
  {
    id: 1,
    name: "Илья",
    age: 21,
    description: "Очень быстрая доставка и качественный товар. Буду заказывать еще."
  },
  {
    id: 1,
    name: "Даниил",
    age: 20,
    description: "Очень быстрая доставка и качественный товар. Буду заказывать еще."
  },
  {
    id: 1,
    name: "Кирилл",
    age: 20,
    description: "Очень быстрая доставка и качественный товар. Буду заказывать еще."
  },
  {
    id: 1,
    name: "Михаил",
    age: 19,
    description: "Очень быстрая доставка и качественный товар. Буду заказывать еще."
  },
]